@extends('layouts.lay')


@section('content')
@include('layouts.header')

<div class="container">
	
<h1>КОРОТКО ОБ  АГЕНТСТВЕ НЕДВИЖИМОСТИ "Бенефит"</h2>
<p>Наше агентство по аренде недвижимости   предоставляет услугу сдачи жилья в аренду посредством подачи объявлений не взимая при этом никакие денежные средства. Наша фирма помогает  сдать в аренду объекты недвижимости, расположенные на территории г. Калуги.</p>
<p>
Фирма работает с частными и корпоративными клиентами. Представители различных организаций могут арендовать с помощью нашего агентства просторные помещения для оборудования рабочих офисов и торговых площадей.</p>

ВОЗМОЖНОСТИ НАШЕГО АГЕНТСТВА
<p>Компания занимается следующими видами коммерческой деятельности: 
юридическое консультирование по вопросам, касающимся сделок с недвижимостью;
продажа объектов недвижимого имущества, находящегося в границах г. Калуги;
подбор жилья для покупки, в том числе квартир и комнат в общежитиях;
поиск подходящей жилой площади, которая будет приобретена за счет займа в рамках ипотечного кредита;</p>
<p>подбор квартиры, которая будет куплена за счет средств, выделенных по программе военной ипотеки;
оформление сделок обмена недвижимости;
привлечение к сделкам купли-продажи средств материнских капиталов, сертификатов и социальных субсидий;</p>
<p>проведение процедуры приватизации государственного жилья;
сдача жилой или коммерческой площади в краткосрочную или длительную аренду;
сопровождение процедуры приобретения квартиры в новостройке;
помощь в подготовке любой юридической документации, связанной с оформлением прав на недвижимое имущество.,</p>


</div>







@endsection