@extends('gkhouse.lay')

@section('breadcrumb')
      <li><a href="/koshelev">GK Kaluga</a></li>
      @endsection
@section('menu')
<li><a href="/malinovka">Малиновка</a></li>
<li><a href="/koshelev">Кошелев</a></li>
<li><a href="/solnechniy">Солнечный</a></li>
<li><a href="anenki">ЖК Аненки</a></li>
@endsection

@section('content')
	<h1 style="text-align: center;">Кошелев</h1>
	<div class="panel panel-info">
	<div class="panel-heading">
		<h3 class="panel-title" style='font-family: sans-serif;'> ул. Георгия амелина от 40 452 за м 
</h3>
	</div>
	
		<div class="panel-body"> 1-комн. от 44,2 м² ........ 1 195 000 р</div>
<div class="panel-body"> 2-комн. от 59,7 м² .......  2 100 000 </div>
<div class="panel-body">3-комн. от 77,1 м².......... 2 650 000 </div>
<div class="panel-body">Студия......... нет данных 	</div>

	</div>




<P>КОШЕЛЕВ-проект» - молодой, уютный и благоустроенный микрорайон, построенный в перспективном районе Калуги. Правобережье считается одним из самых красивых и экологически чистых быстроразвивающихся районов города. Одним из первых здесь вырос "КОШЕЛЕВ-проект" для 30 тысяч человек. Сегодня это комфортная и удобная городская среда, где создатели предусмотрели все для счастливой жизни активных и современных людей. А благодаря формату малоэтажного жилья, в районе царит атмосфера уютного европейского городка. Жилые трехэтажные кварталы разбавляют просторные пешеходные бульвары, зеленые островки и клумбы. Новый район уже давно называют "городом в городе". Здесь даже есть собственная городская площадь, самая большая в Калуге. Именно здесь жители вместе отмечают праздники и самые важные события в жизни района и города.</P>
<P>
Создатели проекта знают, в чем действительно нуждается современный городской житель, поэтому еще на этапе проектирования особое внимание уделили социальной инфраструктуре. Новые современные детские сады, школы, торговые центры, поликлиника, отделения банков и все необходимое для жизни здесь находится в шаговой доступности. «КОШЕЛЕВ-проект» доказал, что высокое качество жизни каждому по карману.</P>
<P>
Жителям не нужно вставать пораньше, чтобы отвезти ребенка в детский сад в соседний район, здесь есть свой, и уже началось строительство второго. В 2016 году в «КОШЕЛЕВ-проекте» открыли самую большую и современную школу страны с бассейном, комплексом спортивных площадок, концертным залом и современной медиатекой. И теперь юные жители могут учиться в современных условиях, а значит получать лучшие знания и первые места на олимпиадах. А за медицинскими услугами можно обратиться в новое поликлиническое отделение.</P>
<P>
Здесь есть, где с пользой и с удовольствием провести свободное время. К услугам маленьких жителей большое количество разных, интересных, а главное безопасных игровых городков. Для тех, кто постарше - футбольные и баскетбольные поля, гимнастические комплексы и универсальные спортивные площадки. Последние, зимой превращаются в ледовую арену. В будущем район ждет еще много нового: большой торгово-развлекательный центр с развлечениями для детей и кинотеатром, новые зоны отдыха, праздники.</P>
<P>
ИНФРАСТРУКТУРА</P>
<P>
Продуманная организация внутриквартального пространства.
В шаговой доступности школа, детский сад, магазины, салоны красоты, цветочные лавки и многое другое.
Современные детские и спортивные площадки.
В 15 минутной доступности центр Калуги.
Добрососедская атмосфера, когда дом - это не только квартира, но и весь район.
В каждой квартире есть просторная кухня, на которой можно не только готовить завтрак, обед и ужин, но и принимать большие компании друзей и устраивать семейные праздники.
Большие окна наполняют квартиру солнечным светом, визуально расширяют пространство, благодаря чему даже небольшие квартиры выглядят просторными.
Персональные парковки перед домом.
Инженерная инфраструктура:</P>
<P>
телефонная сеть;
телевидение;
кабельное телевидение;
интернет;
автономное отопление;
централизованное электроснабжение, водоснабжение, канализация.
Конструктивная схема зданий:

фундамент монолитный, сборный железобетон;
стены кирпич;
перекрытия сборный железобетон;
кровля совмещенная мягкая рулонная;
фасад декоративная штукатурка с утеплением;
инженерные сети: центральный водопровод и канализация, индивидуальные отопительные котлы, центральные электрические сети;
окна ПВХ с двухкамерным стеклопакетом.





@endsection