@extends('gkhouse.lay')

@section('breadcrumb')
      <li><a href="/ruls">Правила</a></li>
      @endsection
@section('content')
<h1 style="text-align: center;">Правила подачи обьявлений</h1>


<p>Разрешается размешать объявление только собственику жилья.</p>
<p>Каждое объявление должно описывать только один конкретный объект.</p>
<p>Обязательно наличие хотя бы одного номера контактного телефона в поле «Контактный телефон». Телефон начинается с восьмерки.
<p>Указывайте настоящий e-mail в поле e-mail. Он не публикуется, но на него придет ссылка для последующей активации акаунта.</p>
<p>Не размещайте более одного объявления с одними и теми же параметрами — такие объявления будут удалены.</p>
<p>Текст объявления служит для более подробного описания объекта в результатах поиска. Длина текста объявления не ограничена. Не используйте «газетный стиль» сокращений.</p>
<p>Запрещается публиковать адреса сайтов, адреса эл. почты, телефоны в тексте или заголовке объявления.</p>
<p>Запрещается использовать в тексте, заголовке или на фотографиях объявления заглавные буквы и прочие способы дополнительного привлечения внимания.
Запрещается публиковать объявления с грамматическими ошибками.</p>
Запрещается удалять и снова добавлять одинаковые объявления для поднятия их в списке.</p>
<p>Допускается размещение на фотографиях водяного знака с адресом сайта агентства недвижимости при условии наличия на этом сайте более подробного описания объекта. Знак должен иметь прозрачность не более 20% и занимать не более 30% площади фотографии. Водяные знаки и логотипы сторонних сайтов на фотографиях запрещены!
</p>

@endsection