@extends('nav.article')

@section('menu')
<li><a href="/article">400 000 руб. в сутки за квартиру</a></li>
@endsection

@section('content')
<h1 style="text-align: center;">400 000 руб. в сутки за квартиру</h1>
<p>
400 000 руб. в сутки за квартиру у стадиона в Саранске. ЧМ-2018 уже начался!
Бенефит предлагает обзор всех стадионов мундиаля и цен на посуточные квартиры в городах-участниках.</p>
<p>
Чемпионат мира по футболу стартовал, страну наводнили тысячи туристов, приехавшие из десятков стран. Их готовы принять двенадцать новых или реконструированных стадионов в одиннадцати городах России. Соревнования пройдут не только в миллионниках (не все крупнейшие города центральной России будут проводить матчи: Воронеж и Уфу, например, мундиаль обошел стороной), но и в небольших региональных центрах, таких как Саранск.</p>

<p>
Москва: «Лужники», «Открытие Арена» (на время проведения ЧМ-2018 – «Стадион Спартак»). От 1500 рублей в суткиТуристы помимо футбола могут увидеть здесь традиционные Кремль, Храм Христа Спасителя, Третьяковскую галерею, Пушкинский музей и прочие достопримечательности. Из новинок – канатная дорога, которая соединит смотровую площадку на Воробьевых горах со стадионом «Лужники». Власти обещали полностью ввести ее в строй во время проведения чемпионата мира. Сейчас идет тестирование дороги.</p>
<p>
В городе из пяти современных стадионов матчи примут два: «Лужники» и «Открытие Арена». Первый был построен еще в 1956 году, после чего претерпел две модернизации, в ходе последней были убраны легкоатлетические дорожки, стадион стал футбольным. Второй изначально назывался «Спартак» – именно для этого футбольного клуба арена является родной, но еще до ввода в строй название было продано известной финансовой структуре. Однако позже на время турнира было сделано исключение, с 14 июня это «Стадион Спартак».</p>
<p>
Самое сильное впечатление производят цены на аренду жилья в квартирах, которые расположены ближе всего к этим аренам. «Двушку» в 17-ти минутах ходьбы от станции метро «Лужники» теперь можно снять за 60 тыс. рублей в сутки. Конечно, есть в базе данных варианты и дешевле. Так, эта четырехкомнатная квартира недалеко от стадиона обойдется в 63 тыс. рублей в стуки.</p>


<p>
Например, за 62-метровую «трешку» в 20 минутах от платформы «Спартак» просят 4 тыс. рублей. Остальные квартиры можно выбрать здесь.</p>
<p>
Санкт-Петербург: стадион «Крестовский» (на время ЧМ-2018 – «Санкт-Петербург»). От 1800 рублей в суткиВторая по значимости локация чемпионата мира: здесь пройдут матчи группового турнира, один из полуфиналов, а также состязание за бронзу. Северная столица, как обычно, готова принять у себя всех гостей. Рассказать кратко обо всех исторических и культурных памятниках невозможно, просто напомним, что Санкт-Петербург получил премию в области туризма World Travel Awards как лучшее туристическое направление мира.</p>
<p>
Городской стадион стал известен еще до своего введения как самый громкий долгострой страны. Тут есть крыша и выдвижное поле, одновременно в этом чудесном сооружении могут находиться до 69 тыс. болельщиков.</p>
<p>
Ближайшие станции метро к стадиону – «Крестовский остров» и «Петроградская».  Стоимость посуточных квартир здесь начинается с 2 тыс. рублей, а заканчивается 70 тыс. рублей в сутки.</p>
<p>
Екатеринбург: «Екатеринбург Арена». От 900 рублей в суткиЕкатеринбург – промышленная столица Урала, имеющая свой неповторимый колорит. По окраинам разбросаны рабочие районы 20-30 годов прошлого века, теперь являющиеся яркими памятниками отечественного конструктивизма. Также здесь работает недавно открытый Ельцин-центр – музей о первом президенте России и его эпохе. По численности населения город располагается на четвертом месте в стране, после Москвы, Санкт-Петербурга и Новосибирска. В Екатеринбурге матчи чемпионата мира пройдут 15, 21, 24 и 27 июня.</p>
<p>
«Екатеринбург Арена» – это реконструированный стадион «Центральный». Матчи чемпионата мира смогут смотреть до 35 тыс. зрителей. Проектировщики реализовали на стадионе довольно оригинальное решение – одна из трибун вынесена из общей чаши на прилегающую территорию. После завершения турнира секцию демонтируют, а вместимость арены сократится до 25 тыс. мест.</p>
<p>
В базе данных ЦИАН представлено 510 предложений посуточной аренды в Екатеринбурге. Стоимость жилья начинается с тысячи рублей, но есть здесь и недвижимость, не уступающая по стоимости московской. Вот, например, двухкомнатная квартира, расположенная в 15-ти минутах ходьбы от стадиона. Чтобы арендовать ее на сутки, нужно выложить 65 тыс. рублей.
</p>





@endsection